/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "rich_text_kKiFB9": {
      "type": "rich-text",
      "blocks": {
        "image_arHMyg": {
          "type": "image",
          "settings": {
            "image": "shopify://shop_images/15.svg",
            "retina": true,
            "animation": ""
          }
        },
        "text_P4RC6V": {
          "type": "text",
          "settings": {
            "text": "<p>These questions and answers are specific for alternative medicine users.</p>",
            "custom_liquid": "",
            "text_color": "#051235",
            "animation": ""
          }
        }
      },
      "block_order": [
        "image_arHMyg",
        "text_P4RC6V"
      ],
      "settings": {
        "text_width": "large",
        "text_position": "center",
        "text_alignment": "center",
        "disable_top_spacing": false,
        "disable_bottom_spacing": false
      }
    },
    "rich_text_YUTggb": {
      "type": "rich-text",
      "blocks": {
        "heading_HdFE9q": {
          "type": "heading",
          "settings": {
            "title": "Getting Started",
            "heading_size": "h2",
            "title_color": "#051235",
            "animation": ""
          }
        }
      },
      "block_order": [
        "heading_HdFE9q"
      ],
      "settings": {
        "text_width": "medium",
        "text_position": "center",
        "text_alignment": "center",
        "disable_top_spacing": false,
        "disable_bottom_spacing": true
      }
    },
    "accordion_dyKNRV": {
      "type": "accordion",
      "blocks": {
        "tab_PTQpK3": {
          "type": "tab",
          "settings": {
            "title": "How can I access alternative medicines and become a patient?",
            "text": "<p>To access alternative medicine, you will first need a valid prescription from your practitioner.</p><p>An authorised prescriber will assess your medical condition and determine if alternative medicine is a suitable treatment option for you.</p><p>If you’re not sure where to begin this journey please email or give us a call, and we can point you in the right direction.</p>"
          }
        },
        "tab_HbzLWU": {
          "type": "tab",
          "settings": {
            "title": "How do I get started with Dispense Direct?",
            "text": "<p><a href=\"/pages/upload-your-script\" title=\"Upload your script\"><span style=\"text-decoration:underline\">Upload your scripts here</span></a> or ask your healthcare professional to email your scripts to <a href=\"mailto:pharmacy@dispensedirect.com.au\"><span style=\"text-decoration:underline\">pharmacy@dispensedirect.com.au</span></a>. Our team will then set you up with a Dispense Direct account and you will receive a welcome email. You can then follow the link to access our online ordering portal.</p><p>We may reach out via email/phone to obtain more details from you to finalise your account setup.</p>"
          }
        },
        "tab_JctxCE": {
          "type": "tab",
          "settings": {
            "title": "How do I access the ordering portal?",
            "text": "<p>Once your account is set up, you’ll be notified by email. You’ll be able to see the prescriptions you have on file with us by visiting <a href=\"https://medevolve.com.au/\" target=\"_blank\" title=\"https://medevolve.com.au/\"><span style=\"text-decoration:underline\">our portal</span> </a>and logging into your account.</p><p><br/>Once you’re ready to place an order, simply click on “Pay for my script” on the navigation bar. You’ll then be able to make your selection of medications and pay for them on the same page. As a measure to safeguard your payment details, we do not retain credit/debit details on record.</p>"
          }
        },
        "tab_rTAVV3": {
          "type": "tab",
          "settings": {
            "title": "How do I change my account details?",
            "text": "<p>If you need to make any changes to your account (mailing address, last name etc.) simply email or call and one of our friendly staff will be happy to help.</p>"
          }
        },
        "tab_rknXCe": {
          "type": "tab",
          "settings": {
            "title": "Where can I find accessories?",
            "text": "<p>We sell a variety of vaporisers and other accessories to facilitate your use of alternative medicine products on our <a href=\"/collections/ddshop\" title=\"Shop Our Products\"><span style=\"text-decoration:underline\">shop</span></a>. If you need, please give us a call on 1300 420 965 before placing your order and we will be able to assist with the ordering process.</p>"
          }
        }
      },
      "block_order": [
        "tab_PTQpK3",
        "tab_HbzLWU",
        "tab_JctxCE",
        "tab_rTAVV3",
        "tab_rknXCe"
      ],
      "custom_css": [
        ".section-margin,.spr-container {margin: 0;}",
        ".thb-tab .tab-label {font-size: 18px; font-weight: 700;}",
        ".thb-tab {padding: 15px 0;}"
      ],
      "settings": {
        "index": 0,
        "animation": "",
        "disable_top_spacing": true,
        "disable_bottom_spacing": false,
        "image": "shopify://shop_images/old-woman-with-computer_9c7c47e6-31b5-435e-aba8-1e1a5c459c03.png",
        "image_position": "left"
      }
    },
    "rich_text_ycXqJR": {
      "type": "rich-text",
      "blocks": {
        "heading_3VDpwX": {
          "type": "heading",
          "settings": {
            "title": "Scripts",
            "heading_size": "h2",
            "title_color": "#051235",
            "animation": ""
          }
        }
      },
      "block_order": [
        "heading_3VDpwX"
      ],
      "settings": {
        "text_width": "medium",
        "text_position": "center",
        "text_alignment": "center",
        "disable_top_spacing": false,
        "disable_bottom_spacing": true
      }
    },
    "accordion_frNWmH": {
      "type": "accordion",
      "blocks": {
        "tab_kLGgcJ": {
          "type": "tab",
          "settings": {
            "title": "Brand Substitutions and Open Scripts",
            "text": "<p>We do not dispense open scripts (prescriptions that only specify the active ingredient and concentration). However, if you have an open script, we can reach out to your prescriber on your behalf to obtain a prescription that meets our requirements.</p><p>We understand that patients may experience less therapeutic benefits than expected for certain products and may wish to have a similar product dispensed as a substitution. Our pharmacists do not have the ability to make a substitution without the prescriber’s approval. If you do have a substitution request, please make it known to the pharmacist and they will endeavour to discuss the option with your prescriber.</p>"
          }
        },
        "tab_M8WUPA": {
          "type": "tab",
          "settings": {
            "title": "Dispense Intervals",
            "text": "<p>A dispense interval is a time frame specified by the prescriber indicating the number of days that must elapse before a repeat is dispensed for a specific prescription.</p><p>Most prescriptions for alternative medicine have a dispense interval, however the dispense interval on e-scripts is usually not visible to patients.</p><p>If you require a repeat to be dispensed before the specified number of days have elapsed, please let our pharmacist know – along with a valid reason – and they will pass the information onto the prescriber. Prescribers may grant a one-time exemption under reasonable circumstances (travelling etc.)</p>"
          }
        },
        "tab_JFeFVR": {
          "type": "tab",
          "settings": {
            "title": "Monthly Limits",
            "text": "<p>Prescribers may specify a monthly limit to the quantity of product that may be supplied over a period of time, usually monthly. This monthly limit applies to products obtained from any pharmacy in Australia. If you have reached your monthly limit and require additional supply, please let our pharmacist know – along with a valid reason -and they will pass the information onto the prescriber. Prescribers may grant a one-time exemption under reasonable circumstances.</p>"
          }
        },
        "tab_TMKGR8": {
          "type": "tab",
          "settings": {
            "title": "AP and SAS-B Documentation",
            "text": "<p>Medical practitioners are able to prescribe medicinal cannabis by applying to become an Authorised Prescriber (AP).</p><p>Prescriptions from Authorised Prescribers will be accompanied by a letter of authorisation from the Department of Health confirming the authorisation of the medical practitioner to prescribe medicinal cannabis.</p><p>Prescribing healthcare practitioners are also able to prescribe medicinal cannabis via the SAS Category B pathway.</p><p>As the patient, a letter from the prescriber should accompany your prescription authorising the supply of your medication.</p><p>IMPORTANT: Please provide the pharmacy with the letter of authorisation or SAS-B form along with the prescriptions when making an order.</p>"
          }
        },
        "tab_ratzkU": {
          "type": "tab",
          "settings": {
            "title": "Health Insurance Coverage",
            "text": "<p>Select private health insurance companies cover medicinal cannabis, but the best way to find out is to check with your private health insurance representative.</p><p>If you are eligible for health insurance coverage and require a pharmaceutical receipt, please email us with this request.</p>"
          }
        },
        "tab_Epw9jh": {
          "type": "tab",
          "settings": {
            "title": "Legality of Carrying/Using Medicinal Cannabis Products",
            "text": "<p>Medicinal cannabis with an authorised device, was legalised in Australia in 2016, so possession and use of medicinal cannabis in Australia is completely legal. If you would like official documentation to verify your status as a patient, your prescriber should be able to write a letter certifying your use of medicinal cannabis. Our new customers also get sent a personalised medicinal cannabis patient card for added assurance.</p><p>Driving with any amount of detectable THC in your system is currently illegal everywhere in Australia. THC can be detected by a saliva test 12 hours after infrequent use or 30 hours for frequent use. A urine test can detect THC up to 30 days after last use.</p><p>Please note that for domestic travel, your medications should be kept in the original container with the dispensing label intact. As for international travel, each country has different laws and documentation requirements so it is important to conduct thorough research before taking your medicinal cannabis overseas.</p>"
          }
        }
      },
      "block_order": [
        "tab_kLGgcJ",
        "tab_M8WUPA",
        "tab_JFeFVR",
        "tab_TMKGR8",
        "tab_ratzkU",
        "tab_Epw9jh"
      ],
      "settings": {
        "index": 0,
        "animation": "",
        "disable_top_spacing": true,
        "disable_bottom_spacing": false,
        "image": "shopify://shop_images/old-doctor-with-computer_9ba1e668-8ae7-4c08-888f-e6996d622bcc.png",
        "image_position": "right"
      }
    },
    "rich_text_V3kdgF": {
      "type": "rich-text",
      "blocks": {
        "heading_kMWa3t": {
          "type": "heading",
          "settings": {
            "title": "Shipping and Returns",
            "heading_size": "h2",
            "title_color": "#051235",
            "animation": ""
          }
        }
      },
      "block_order": [
        "heading_kMWa3t"
      ],
      "settings": {
        "text_width": "medium",
        "text_position": "center",
        "text_alignment": "center",
        "disable_top_spacing": false,
        "disable_bottom_spacing": true
      }
    },
    "accordion_mHGEXi": {
      "type": "accordion",
      "blocks": {
        "tab_rrkBk7": {
          "type": "tab",
          "settings": {
            "title": "How much do you charge for shipping?",
            "text": "<p>We charge a flat rate of $9.99 for express delivery, orders over $300 get free shipping.</p>"
          }
        },
        "tab_G9mhXP": {
          "type": "tab",
          "settings": {
            "title": "Who is your logistics partner?",
            "text": "<p>All our parcels are shipped via Australia Post Express Mail (signature required)</p>"
          }
        },
        "tab_9zzd3m": {
          "type": "tab",
          "settings": {
            "title": "What happens if there is an issue with my parcel/it gets lost?",
            "text": "<p>In the rare event that a parcel is lost, please contact us at 1300 420965 and we will be able to assist.</p>"
          }
        },
        "tab_d7fbak": {
          "type": "tab",
          "settings": {
            "title": "What is your return policy?",
            "text": "<p>We do not offer refunds or exchanges for change-of-mind situations. However, if you notice any defects in the product, please contact us and we will be able to assist you further. Please do not use the defective product as it may affect the return process.</p>"
          }
        },
        "tab_nLMi8H": {
          "type": "tab",
          "settings": {
            "title": "What are your order processing times?",
            "text": "<p>Our cut off time for same-day shipping is 2pm (AEST). Orders placed during the weekend will be processed next business day.</p>"
          }
        }
      },
      "block_order": [
        "tab_rrkBk7",
        "tab_G9mhXP",
        "tab_9zzd3m",
        "tab_d7fbak",
        "tab_nLMi8H"
      ],
      "settings": {
        "index": 0,
        "animation": "",
        "disable_top_spacing": true,
        "disable_bottom_spacing": false,
        "image": "shopify://shop_images/young-woman-with-computer_5e302fb4-60dd-4f54-a49b-9ef3385d51d8.png",
        "image_position": "left"
      }
    },
    "border_seperator_emU8W9": {
      "type": "border-seperator",
      "settings": {
        "border_color": "#efefef",
        "height": 1,
        "full_width": false,
        "disable_top_spacing": false,
        "disable_bottom_spacing": false
      }
    }
  },
  "order": [
    "rich_text_kKiFB9",
    "rich_text_YUTggb",
    "accordion_dyKNRV",
    "rich_text_ycXqJR",
    "accordion_frNWmH",
    "rich_text_V3kdgF",
    "accordion_mHGEXi",
    "border_seperator_emU8W9"
  ]
}
